const data = {

    clients: {
        title: "НАШІ КЛІЄНТИ",
        caption: "Сонячна електростанція 30 кВт підключена за Зеленим Тарифом",
        items: [
            "Розташування: Харківська обл., м. Харків",
            "Чистий дохід за вирахуванням податків з травня 2017 р. до травня 2019 р. 13900 $.",
            "Змонтовано: квітень 2017 р.",
            "Термін служби: 25-30 років"
        ]
    },

    contacts: {
        title: "КОНТАКТИ",
        items: [
            {
                caption: "Центральний офіс:",
                contact: ["м. Київ, вул. Є. Коновальця, 103 оф. 410"]
            },
            {
                caption: "Представництво у Одесі:",
                contact: ["м. Одеса, вулиця Велика Арнаутська, 12, 1й поверх"]
            },
            {
                caption: "Представництва у Харкові, Миколаєві, Полтаві, Дніпрі, Запоріжжі."
            },
            {
                contact: ["+38 048 654-54-56", "+38 067 504-32-57"]
            },
            {
                contact: ["Щодня 08:00 - 20:00"]
            }
        ]
    },

    links: {
        consult: {
            url: "#",
            caption: "записатися на консультацію"
        },
        facebook: {
            url: "https://www.facebook.com/",
            caption: "Facebook"
        },
        instagram: {
            url: "https://www.instagram.com/",
            caption: "Instagram"
        },
        order: {
            url: "#",
            caption: "залишити заявку"
        },
        policy: {
            url: "#",
            caption: "Політика конфіденційності"
        },
        telegram: {
            url: "https://web.telegram.org/",
            caption: "Telegram"
        },
        watsApp: {
            url: "https://www.whatsapp.com/",
            caption: "WatsApp"
        }
    },

    order: {
        title: "ЗАЛИШИТИ ЗАЯВКУ",
        name: "Ім'я",
        phone: "Телефон"
    },

    quote: {
        title: "«Сонячна електростанція — ідеальне вкладення коштів у свою енергонезалежність та пасивний дохід»"
    },

    services: {
        title: "Послуги",
        items: [
            {
                caption: "Повний комплект сонячної електростанції",
                info: "74 моделі сонячних панелей, 31 модель інверторів, дроти з підвищеною стійкістю до атмосферних умов, якісні з'єднувачі, контролери зарядів та надійні гелеві акумулятори зі збільшеним терміном служби."
            },
            {
                caption: "Підбір обладнання з максимальною продуктивністю",
                info: "Підбираємо сонячні панелі з урахуванням розташування Вашого будинку, кількістю прямого та розсіяного випромінювання, для того, щоб Ваша електростанція – виробляла максимальну кількість електроенергії та окупилася якнайшвидше."
            },
            {
                caption: "Монтаж обладнання відповідно до ГОСТу",
                info: "Монтаж проводиться у точній відповідності до ГОСТу, з урахуванням закону про «Зелений тариф» та вимог Обленерго. При цьому ми враховуємо, щоб сонячна станція мала максимально можливу продуктивність."
            },
            {
                caption: "Допомога у підключенні до «Зеленого тарифу»",
                info: "Всю бюрократичну процедуру щодо підключення Вашої електростанції до «Зеленого тарифу» ми беремо на себе, в тому числі щодо збільшення договірної потужності вашого будинку. При замовленні сонячної електростанції ця послуга є абсолютно безкоштовною."
            }
        ]

    },

    steps: {
        title: "5 КРОКІВ ДО ВЛАСНОЇ ЕЛЕКТРОСТАНЦІЇ",
        items: [
            {
                caption: "Заявка чи дзвінок",
                info: "Залишаєте заявку на нашому сайті або зв'язуєтеся з нами по телефону або у месенджерах."
            },
            {
                caption: "Консультація та замір на об'єкті",
                info: "Ми прораховуємо більше 10-15 варіантів сонячної станції на Вашій ділянці, щоб запропонувати Вам один найвигідніший."
            },
            {
                caption: "Укладення договору",
                info: "Укладається договір, завдяки якому ви будете застраховані від неякісного обладнання та зриву термінів."
            },
            {
                caption: "Монтаж СЕС",
                info: "Наші фахівці проводять монтаж сонячних батарей, проводок та інверторів, при необхідності виготовляють опори."
            },
            {
                caption: "Отримання доходу від держави",
                info: "Після підключення до «Зеленого тарифу» ви отримуєте дохід за кожен кіловат, вироблений на Вашій сонячній електростанції за зафіксованим тарифом на момент підключення."
            }
        ]
    },

    tariffs: {
        title: "Зелений тариф",
        links: [
            {
                key: 1,
                url: "#",
                caption: "Продаж",
                info: "Продаж. Lorem ipsum dolor sit amet, consectetur adipisicing elit. Amet architecto atque commodi delectus doloribus ipsam modi nihil non obcaecati officiis quam sequi sit suscipit, tempora veritatis vitae voluptate voluptatem voluptatibus!"
            },
            {
                key: 2,
                url: "#",
                caption: "Закріплення",
                info: "Закріплення. Lorem ipsum dolor sit amet, consectetur adipisicing elit. Amet architecto atque commodi delectus doloribus ipsam modi nihil non obcaecati officiis quam sequi sit suscipit, tempora veritatis vitae voluptate voluptatem voluptatibus!"
            },
            {
                key: 3,
                url: "#",
                caption: "Обмеження",
                info: "Обмеження. Lorem ipsum dolor sit amet, consectetur adipisicing elit. Amet architecto atque commodi delectus doloribus ipsam modi nihil non obcaecati officiis quam sequi sit suscipit, tempora veritatis vitae voluptate voluptatem voluptatibus!"
            }
        ],
        info: "«Зелений тариф» — це особливі тарифні умови, які дозволяють приватним домогосподарствам не лише споживати, а й продавати вироблену домашніми сонячними електростанціями електроенергію в електромережу загального користування.",
        tariffInfo: "Ціна, за якою домогосподарства можуть продати електроенергію, у понад 10 разів перевищує ціну, за якою вони її купують для своїх потреб — 0,16 Євро/кВт (продаж).",
        profits: [
            {
                caption: "Гарантія викупу",
                info: "Гарантований викуп електроенергії державою - прописано у НКРЄ №447"
            },
            {
                caption: "Довгостроково",
                info: "Це проект, що підтримується міжнародними інвестиційними організаціями"
            },
            {
                caption: "Вигляд вкладення",
                info: "Альтернатива банківським депозитам, окупність – від 16% до 18% річних"
            },
            {
                caption: "Висока ставка",
                info: "Найвища тарифна ставка в Європі - 0,16 євро"
            }
        ]
    },

    title: {
        info: "Зелений тариф для дому та бізнесу",
        subject: "Сонячна електростанція",
        revenue: "з доходом від 1000$ на місяць"
    }
}


export {data}
